/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d of %d";

/* The tile for the previous button. */
"PreviousKey" = "Previous";

/* The title for the next button. */
"NextKey" = "Next";

/* No Data View */
"NoDataKey" = "No chart data is available.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "No results found for";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Please try search for something else.";

/* The title for the clear button */
"ClearKey" = "Clear";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "What's New";

/* The title for the start button. */
"StartKey" = "Start";

/* The title for the close button. */
"CloseKey" = "Close";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Sync In Progress";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Please wait for the sync to complete to proceed to the application. It may take a few of seconds.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Sync Failed";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Transaction Issue";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Before you can access your account on this device, hand over the device to:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "They will need to sign in with their account and resolve their transaction issue.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Return to Sign In Screen";

/* The connection error screen title */
"NoConnectionKey" = "No Internet Connection";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Please connect to a WiFi network or mobile data network.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Try Again";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Re-enter Signature";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d more entries";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "No more entries";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName is %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "value is";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "Unable to load data";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "Overflow menu";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "Icon %d";

/* Accessibility strings related to HierarchyView */

"IsShowingChildrenKey" = "Is showing children";

"DoubleTapToShowChildrenKey" = "Double tap to show children";

"ChildKey" = "Child";

"ChildrenKey" = "Children";

/* Accessibility strings related to ObjectCell */

"ImageKey" = "Image";
